tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bat"
brew "composer"
brew "exa"
brew "gh"
brew "git-delta"
brew "nvm"
brew "starship"
cask "clipy"
cask "google-chrome"
cask "slack"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
